Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/educational_material_fi/mus_saannot_2012_suomi.pdf.tmx
Source language: fin
Languages: sme

source: - yhtyeet
sme: - orkeastarat

source: kuten joiku, livđe, leuŠdd …
sme: - čuojahanjoavkkut

source: kuten rock, pop, jazz, laulelma, iskelmä, hiphop, reggae, dance …
sme: nugo rock, pop, jazz, lávlagat, geahppa musihkka (iskelmä), hiphop, reggae, dance …

source: Esityksen pituus enintään 10 minuuttia
sme: Ovdanbuktima guhkkodat eanemustá 10 minuhta

source: Ikäsarjat ja rajoitukset
sme: Ahkerájit ja ráddjehusat

source: Osanottajat jaetaan kahteen ikäsarjaan: 2001-1997 - syntyneet (10-15-vuotiaat) 1996-1992 - syntyneet (16-20-vuotiaat)
sme: Oasseváldit juhkkojuvvojit guovtti ahkeluohkái: 2001-1997 - riegádan (10-15-jahkasaččat) 1996-1992 - riegádan (16-20- jahkasaččat)

source: Saamelaisnuorten taidetapahtumassa lisäksi
sme: Sámenuoraid dáiddadáhpáhusas dasa lassin

source: - sarja 6-9-vuotiaille
sme:  ahkeluohkká 6-9-jahkasaččat

source: - myös sooloesityksillä voi osallistua, mutta esityksiä ei valita jatkoon Turkuun Nuori kultturi – tapahtumaan.
sme:  maiddái solobihtáid oažžu ovdanbuktit, muhto dat ii válljejuvvo ovddasteaddjin Turkui Nuorra kultuvra – dáhpáhussii.

source: Ryhmän koko tulee olla vähintään kolme henkilöä.
sme: Joavkus galget leat unnimustá golbma olbmo.

source: Enintään 1/3 ryhmän jäsenistä saa poiketa ikärajoituksesta.
sme: Eanemustá 1/3 oassi joavku lahtuin oažžu spiehkastit ahkerájis.

source: Rajoitus ei koske esitysten eikä ryhmien ohjaajia.
sme: Ráddjehus ii guoskka joavkkuid bagadalliid.

source: Tapahtuma on suunnattu nimenomaan nuorille taiteen harrastajille.
sme: Dáhpáhus lea oaivvilduvvon nuoraide, geat buđaldit dáidagiin iežaset astoáiggiid.

source: Nuoret, jotka saavat pääasiallisen toimeentulonsa musiikista, ovat musiikin ammatillisessa koulutuksessa (Sibelius-Akatemia, sotilasmusiikkikoulu, musiikkioppilaitosten ammatilliset linjat) tai ovat suorittaneet musiikin ammatillisen tutkinnon, eivät voi osallistua tapahtumaan.
sme: Dat nuorat, geain musihkka lea ámmáhin dahje beaivválaš bargun, eai sáhtte oassálastit dán gilvvohallamii. Dat guoská maiddái nuoraid, geat leat musihkkaámmátskuvllain (SibeliusAkatemia, soahtemusihkkaskuvla, musihkkaskuvllaid ámmátlinját) dahje geat leat háhkan musihkkasuorggi ámmátdutkosa.

source: Rajoitus ei koske Sibelius-Akatemian nuorisokoulutuksen oppilaita.
sme: Ráddjehus ii guoskka Sibelius-Akatemia nuoraid skuvlejumi oahppiid.

source: Alue ja valtakunnallisessa tapahtumassa sama ryhmä voi osallistua vain yhteen ryhmälajiin.
sme: Riikka dáhpáhusas seamma joavkku sáhttá oassálastit dušše ovtta joavkošládjii.

source: 2/3 ryhmän jäsenistä tulee olla uusia, jotta ryhmä voidaan katsoa uudeksi kokoonpanoksi. Huom.
sme: 2/3 joavkku lahtuin galget leat ođđa olbmot, vái joavkku sáhttá gohčodit ođđa joavkun.

source: Sooloesiintyjät eivät voi osallistua Nuori kulttuuri-tapahtumaan !
sme: Lassedieđuid riikkaviidosaš dáhpáhusas gávnnat čujuhusas:

source: Lisätietoja valtakunnallisesta tapahtumasta löydät osoitteesta:
sme: http://nuorikulttuuri.fi/sounds /
